
/* Class = "NSTextFieldCell"; title = "Profili di connessione"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Profili di connessione";

/* Class = "NSTextFieldCell"; title = "Cella di testo"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Cella di testo";

/* Class = "NSTextFieldCell"; title = "Profili"; ObjectID = "jK3-pW-9gB"; */
"jK3-pW-9gB.title" = "Profili";

/* Class = "NSTextFieldCell"; title = "Installare profili di connessione aggiuntivi da diversi fornitori di servizi."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Installare profili di connessione aggiuntivi da diversi fornitori di servizi.";
